[
	{
		"id": 1,
		"name": "«Ачигварское озеро»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/achigvarskoe-ozero/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/0a9/400_230_1/img_3007.jpg"
		],
		"description": "На территории гостей ожидает гостеприимный персонал, продуманная инфраструктура и, конечно, богатый улов рыбы самых ценных  пород: осетра, форели, канадского сома. На Ачигварском озере в Сочи есть все возможности для того, чтобы сварить вкусную уху, пожарить или закоптить выловленную рыбу. На территории можно не только ловить рыбу, жарить шашлыки, но и попариться в бане, а также сытно поужинать в уютном  ресторане. Вас ждет полноценный, умиротворяющей отдых по разумным ценам.",
		"rating": 6.6,
		"price": 1534,
		"location": [
			44.17081223923148,
			39.5509258187773
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"фермы"
		]
	},
	{
		"id": 2,
		"name": "«Копанской курень»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/kopanskoy-kuren/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/f3d/400_230_1/kopanskoy-kuren-2-_-kopiya.jpg"
		],
		"description": "На территории подворья создан контактный зоопарк, где можно не только посмотреть, но и погладить, покормить, пообщаться и даже научится ухаживать за животными. Штаб «Копанского куреня» создан руками казаков. Это настоящая кубанская хата-мазанка, крытая камышом, срезными ставнями и карнизами. Внутреннее убранство хаты соответствует традиционному жилищу казаков. Гости также смогут выпить родниковой воды из святого источника, пробитого и построенного казаками.",
		"rating": 5.9,
		"price": 509,
		"location": [
			44.85520282846603,
			38.9614016482508
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 3,
		"name": "«Страусиное ранчо»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/strausinoe-rancho/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/455/400_230_1/5.jpg"
		],
		"description": "На территории в туристскую инфраструктуру входят зоны отдыха, экскурсии по страусиному ранчо, спортивная площадка, места для ловли рыбы, катание на лодках. Организация продажи продукции домашнего производства. Туристов ожидает знакомство с самыми крупными птицами- африканскими черными страусами, взрослыми и птенцами. Посетители смогут попробовать блюда из мяса и яиц страусу и заказать традиционный обед.",
		"rating": 6.0,
		"price": 817,
		"location": [
			44.58043890017735,
			40.21741522147116
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"фермы"
		]
	},
	{
		"id": 4,
		"name": "«Ферма Экзархо»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/ferma-ekzarkho/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/973/400_230_1/ezarkho.jpg"
		],
		"description": "Агротуристический комплекс \"Ферма Экзархо\" расположен в горах на высоте 450 метров над уровнем моря, с трех сторон окружен  Национальным парком.  Здесь выращивают вкусные органические овощи и фрукты, занимаются разведением домашних животных и птицы, получают вкуснейшее молоко и молочные продукты от коз и коров, занимаются фитнесом и спортом. А еще - с удовольствием встречают туристов со всех уголков страны и мира. Сегодня комплекс - это не только  фермерское хозяйство и конноспортивный клуб, это новая достопримечательность курорта.\r\n\t На территории организованы экскурсии по ферме и конному комплексу, где можно покормить и погладить. Увлекательные конные прогулки  в горы оценит каждый гость фермы, увидев  красоту Сочи с высоты птичьего полета!\r\n\t Маршруты прогулок проходят по самым живописным местам Национального парка.\r\n\t На территории гости смогут попробовать чудесные вегетарианские сыры и другую молочную продукцию собственного производства. Специально для дегустаций на ферме  построили беседки с изумительным панорамным видом.",
		"rating": 6.7,
		"price": 1774,
		"location": [
			45.64627108363523,
			38.044548064710604
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"фермы"
		]
	},
	{
		"id": 5,
		"name": "«Чайные домики»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/chaynye-domiki/",
		"photos": [
			"https://min.kurortkuban.ru/upload/iblock/c87/3701%5B1%5D.jpg"
		],
		"description": "Гостям предлагается дегустация Краснодарского чая с пирогами  собственной выпечки, каштановым медом, орехом-фундуком, вареньем из фейхоа и инжира, в сопровождении ансамбля русских народных инструментов. \r\n\t На территории расположен дегустационный дом с авторскими работами, лесопарковая зона, автостоянки. На территории у гостей есть возможность приобретения Краснодарского чая и сувениров. В «Чайных домиках» представлены хохломская, палехская росписи, богородская резьба, гжель, дымковская игрушка, панно из вологодского кружева, точная копия Кижи в миниатюре и много другое. Некоторые из экспонатов уникальны не только для России, но и для всего мира! Гостей здесь потчуют ароматным краснодарским чаем, домашними пирогами, вареньем, медом и орехами.",
		"rating": 4.4,
		"price": 764,
		"location": [
			44.065768239234615,
			40.505313940218976
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 6,
		"name": "Агро-туристический комплекс «Покровский»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/agro-turisticheskiy-kompleks-pokrovskiy/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/c20/400_230_1/img_20170504_143157.jpg"
		],
		"description": "На территории  комплекса располагаются 3 бревенчатых сруба, двухэтажный дом с баней, 2 корпуса по 5 номеров, бассейн детский и взрослый, беседки с мангалами, декоративный пруд и сад. Имеется теплица с возможностью приобрести домашние овощи и воспользоваться экскурсионными услугами.",
		"rating": 7.2,
		"price": 898,
		"location": [
			45.22304531943615,
			38.22143732045385
		],
		"user": 5,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 7,
		"name": "Агроусадьба «Чумацкий шлях»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/agrousadba-chumatskiy-shlyakh/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/c10/400_230_1/img_1485.jpg"
		],
		"description": "На территории  уютные гостевые домики, банкетные залы, беседки, детская комната(с няней),детская площадка, теплица, ферма, беседки на острове с мангалами, рыбалка вдали от городской суеты",
		"rating": 7.6,
		"price": 469,
		"location": [
			44.69771584636318,
			38.25169690994402
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"фермы"
		]
	},
	{
		"id": 8,
		"name": "Агрофирма «Саук-Дере»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/agrofirma-sauk-dere/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/e41/400_230_1/sauk-d.jpg"
		],
		"description": "Агрофирма «Саук-Дере» (в переводе с тюрского « Холодное ущелье». Предприятие с богатой историей (основано в 1926 г.) специализируется на производстве высококачественных вин. Завод открыт для посещения и предлагает  двухчасовую экскурсию.\r\n\n\r\n\t          Специалисты проведут вас в уникальные подвалы, которые построены в начале ХХ века и расположены на глубине 24 м, протяженностью около 3 км, покажут раритетную коллекцию вин, шампанских и коньяков, которые производились в СССР с 1952 года. Золотая коллекция насчитывает более 250 наименований около 100 тыс. бутылок. Вас познакомят с технологией приготовления вина и современным оборудованием, которое используют на производстве.\r\n\n\r\n\t         Завершит экскурсию дегустация лучших вин « Саук-Дере» в необычном зале в ретро-стиле с панорамой «Холодное ущелье» и видом на Кавказский хребет.",
		"rating": 7.0,
		"price": 1086,
		"location": [
			44.788421190349176,
			39.234219989842536
		],
		"user": 4,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 9,
		"name": "Андреевский Парк",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/andreevskiy-park/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/ce9/400_230_1/park-1.jpg"
		],
		"description": "На территории парка располагаются беседки вместимостью 8-200 человек, а так же срубы с каминами «Домики Охотника», в непосредственной близости от каждого сруба и каждой беседки – мангал, рукомойник (удобства, свет, вода). \r\n Для любителей активного отдыха – пейнтбол, волейбольная и футбольная площадки, настольный теннис, батуты и многое другое. Детская площадка, Детский и взрослый бассейны, русские бани, конные и водные прогулки. \r\n Кафе «Чайхана» порадует посетителей Блюдами узбекской и европейской кухни. А ощутить восточный колорит и испробовать такие блюда, как плов, самсы, манты, можно будет, расположившись в уютных национальных беседках – топчанах. Блюда банкетного меню дополнят праздничный стол, в Андреевском парке есть возможность провести любое торжество.\r\n Большая беседка «на воде», вместимостью до 120 персон, и площадка для выездных регистраций. Бассейн и мокрый футбол приведут в восторг ваших детей, а ночная пенная дискотека понравится и взрослым и подросткам!",
		"rating": 5.1,
		"price": 1866,
		"location": [
			45.06310956421056,
			37.62984101438262
		],
		"user": 5,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 10,
		"name": "База отдыха  «Золотые Луга»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-zolotye-luga/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/af0/400_230_1/af019056076d0b65552e07df5679b63f.png"
		],
		"description": "",
		"rating": 9.6,
		"price": 1504,
		"location": [
			44.2131568403539,
			40.26374905997649
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"база отдыха"
		]
	},
	{
		"id": 11,
		"name": "База отдыха «NewВасюки»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-newvasyuki/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/f5f/400_230_1/territoriya_new_vasyuki_1.jpg"
		],
		"description": "Отдых в \"NEW Васюки\" – это отдых в одном из самых живописных уголков Туапсинского района. К услугам гостей предоставляются: участие в сельхоз работах, экскурсии, рыбалка, конные прогулки, прокат велосипедов, дегустация меда \r\nТуристический комплекс \"NEW Васюки\" располагает самой большой территорией для семейного и корпоративного отдыха в Туапсинском районе. Комплекс представлен загородным эко-отелем, инфраструктура которого выполнена в уникальном дизайне с использованием экологически чистых натуральных материалов.",
		"rating": 9.1,
		"price": 1706,
		"location": [
			45.145800358646156,
			38.128153839353345
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 12,
		"name": "База отдыха «В гостях у фермера»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-v-gostyakh-u-fermera/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/db6/400_230_1/v-gostyakh-u-fermera-3.jpg"
		],
		"description": "Посетив базу отдыха «В гостях у фермера» туристы могут познакомиться с тибетскими яками, лошадьми, страусами, индюками, гусями, утками и фазанами, отарой овец романовской и карачаевской породы. Посмотреть, как доится корова или научиться доить ее самому, поучаствовать в сборе куриных яиц, поухаживать за овцами.\r\nПосетители могут приобрести экологически чистые продукты собственного производства хозяйства: полуфабрикаты, хлеб, сыр, другие молочные продукты, колбасу, приготовленную по домашнему рецепту, тушенки из мяса страуса или говядины.\r\nУ фермера имеется и зарыбленный пруд, где можно поймать рыбу семейства осетровых, а после приготовить ее по любимому рецепту или довериться местным поварам.",
		"rating": 8.4,
		"price": 977,
		"location": [
			45.44776941550974,
			37.672193383123684
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство",
			"фермы"
		]
	},
	{
		"id": 13,
		"name": "База отдыха «Грэгори-Клаб»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-gregori-klab/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/f4b/400_230_1/6qppu1wuwco.jpg"
		],
		"description": "Отдыхая семьями с детьми на Базе отдыха «Грэгори-Клаб» организовываются экскурсии. Также организовываются выезды на животноводческие фермы, к фермерам, пасечникам, на самой базе много интересного кроме кошечек и собачек есть козочки, курочки, уточки, гуси, нутрии, кролики, много различных фруктовых деревьев, плоды которых используем в приготовлении различных блюд и напитков. Гости имеют возможность сбора урожая для их стола бесплатно, так же покупают в виде подарков домой мед, варенье, фрукты, овощи, консервы и т. д.\r\n\n\r\n\t           База отдыха предлагает спортивные развлечения: пейнтбол, большой теннис, велосипеды, квадроциклы, гироскутеры, бассейн для плаванья с минеральной водой. Территория красиво украшена цветами, зонирована беседками с мангалами. В зимнее время работает баня, фито бочка, делаются различные СПА программы (шоколадные, антицеллюлитные, тонизирующие обертывания).\r\n\n\r\n\t            Проживание в отдельных домах различных категорий : от эконом/класса; домов семейных с двумя спальнями; домов апартаментов до гостиничных двух местных номеров хорошего уровня привлекает людей на отдых круглый год. Каждый период времени года интересен по своему и дает разные впечатления отдыха-праздника, отдыха-развлечений, отдыха-восстановления.",
		"rating": 8.0,
		"price": 1724,
		"location": [
			44.60806985147062,
			38.54307134552949
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство",
			"фермы"
		]
	},
	{
		"id": 14,
		"name": "База отдыха «Казачье подворье»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-kazache-podvore/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/dbc/400_230_1/dyafn1_p0p8.jpg"
		],
		"description": "База отдыха «Казачье подворье» размещение гостей предлагает уютные деревянные срубы, выполненные в старорусском стиле. Каждый дом состоит из двух номеров, не зависимых друг от друга.  Любители порыбачить могут насладиться прекрасной рыбалкой на пруду.\r\n На территории базы отдыха  для гостей предоставляются следующие услуги: деревянные беседки с мангалами, рыбалка, гостиничные номера и деревянные срубы, русская и финская бани, кафе русской кухни, корпоративная беседка вместимостью до 150 человек, бесплатная стоянка, проживание (количество построек 4, спальных мест 30).",
		"rating": 7.1,
		"price": 1929,
		"location": [
			45.06459968085725,
			39.66131427688772
		],
		"user": 5,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"алкоголь"
		]
	},
	{
		"id": 15,
		"name": "База отдыха «Клевое место»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-klevoe-mesto/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/719/400_230_1/klevoe-mesto-1.jpg"
		],
		"description": "На территории к услугам туристов четыре зарыбленных водоема разнообразными сортами рыб, такими как карп, сазан, амур, толстолобик, карась, щука, окунь и др.\r\n      Для комфортного размещения на свежем воздухе предусмотрены 40 деревянных беседок, вместительностью  до 8 человек. Возле беседок стоят мангалы, а для  ловли рыбы сооружены береговые насыпи, гармонирующие с окружающим ландшафтом. Кроме того, для гостей предусмотрен свободный паркинг. На территории базы имеются футбольное и волейбольное поля, кроме того, пикники и рыбалка.\r\n   Здесь можно отметить не только любой праздник, но и провести семинары или тренинги. На территории зоны отдыха находится 12 куреней, построенных в традиционном казачьем стиле, что позволяет нашим гостям, почувствовать неповторимый облик и колорит донских и кубанских хуторов. 11 куреней позволяют одновременно разместить до 30 человек каждый и 1 курень вместимостью до 100 человек.\r\n       Кроме того, в распоряжении  туристов мангалы, на которых можно приготовить ароматные блюда, из собственноручно пойманной свежей рыбы!",
		"rating": 5.3,
		"price": 1706,
		"location": [
			44.51510957278381,
			40.45552453329939
		],
		"user": 5,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 16,
		"name": "База отдыха «Озеро Удачи»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-ozero-udachi/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/2e4/400_230_1/5pwakhd91au-_1_.jpg"
		],
		"description": "Это место для любителей рыбалки. На базе отдыха «ОЗЕРО УДАЧИ» есть собственное зарыбленное озеро, глубина шесть метров,  примыкающий берег оборудован местами для ловли рыбы. В озеро запущена разная  рыба: сазан, зеркальный карп, толстолобик, окунь и карась. Есть возможность взять рыболовные снасти напрокат. Вдоль озера расположены уютные беседки с мангалами. Можно остановиться в одном из гостевых домиков с верандой и индивидуальной парковкой. В каждом домике есть санузел, кондиционер, плазменный телевизор, холодильник, чайник, столовые приборы на четыре персоны, полотенца и банные принадлежности.\r\n\n\r\n\t Для активного отдыха на базе есть два открытых бассейна. Бассейн  без подогрева площадью 55кв.м.,глубиной от одного до полутора метров. Открытый подогреваемый бассейн площадью 288 кв.м., температура воды круглый год 30-33 градуса. Вокруг подогреваемого бассейна расположены оборудованные номера. В каждом номере: отдельный санузел, кондиционер, плазменный телевизор, холодильник,  чайник, столовые приборы, банные принадлежности. Для гостей, которые хотят просто поплавать, около бассейна расположены две оборудованные раздевалки.\r\n\n\r\n\t Имеется танцевальная и волейбольная площадка, детская площадка, русская баня на дровах, современный банкетный зал на 200 посетителей, а также летнее кафе на 150 гостей, расположенное в живописном уголке с видом на пруд.",
		"rating": 6.9,
		"price": 636,
		"location": [
			44.03290352075363,
			39.30525464921013
		],
		"user": 5,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"фермы"
		]
	},
	{
		"id": 17,
		"name": "База отдыха «Поместье 365»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-pomeste-365/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/5ac/400_230_1/54g.jpeg"
		],
		"description": "На территории гостей ждет приятный отдых в 3 км от г. Лабинска. Со следующими услугами: вейкборд, водные аттракционы, батуты и множество других занятий; тёплые и полностью обустроенные для проживания коттеджи; настоящие бани и прохладные бассейны; спортивные площадки; рыбалка с пирсов и на канале; мангалы и всё необходимое кухонное оборудование; прогулки на катамаранах и многое другое!",
		"rating": 7.0,
		"price": 840,
		"location": [
			44.991514484579135,
			38.669997247876154
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"база отдыха"
		]
	},
	{
		"id": 18,
		"name": "База отдыха «Пруды»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-prudy/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/ed8/400_230_1/img_0011_novyiy_razmer.jpg"
		],
		"description": "Для гостей  базы отдыха предлагаются экскурсии на собственное предприятие в г. Тимашевск. Где производится свыше 200 наименований сладостей. Кондитерские изделия, выпускаемые комбинатом, можно продегустировать и купить по ценам производителя.\r\n\t Во время пребывания можно воспользоваться следующими дополнительными услугами: охота и рыбалка, катание на лодках, участие в экскурсии. Для проведения однодневных туров  и более длительного   проживания для гостей организовано:   современная сауна необыкновенной конструкции,  бильярд, детская площадка, спортивная площадка, застекленная беседка  на воде где могут  разместиться  50 человек, закрытый банкетный зал на 20 человек, открытые навесы  в тени растущих деревьев,  причал на большом водоеме, прекрасные беседки на маленьком пруду с лотосами  и лилиями.",
		"rating": 8.8,
		"price": 648,
		"location": [
			43.90488818173295,
			39.86124876746483
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"база отдыха"
		]
	},
	{
		"id": 19,
		"name": "База отдыха «Ранчо»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-rancho/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/a90/400_230_1/odidqaojmti.jpg"
		],
		"description": "На территории зоны отдыха есть беседки с пикник зоной (вместимостью от 6 до 60 человек), прокат спортинвентаря, сбор ягод, растений и грибов, продажа медовой продукции, уход за домашними животными. На территории также есть беседка с прилигающим к ней бассейном и мангалом,и экраном для проектора(размерами 6м.на4м. \r\n\n\r\n\t В ближайшее время будет готова сцена для фестивалей(размерами 7м.на 12м.)",
		"rating": 6.4,
		"price": 798,
		"location": [
			45.28108187017765,
			38.38553898230435
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство",
			"фермы"
		]
	},
	{
		"id": 20,
		"name": "База отдыха «Семеновский пруд»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-semenovskiy-prud/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/1b3/400_230_1/zavl9rx.jpg"
		],
		"description": "На территории на берегу пруда, в тени деревьев и на поляне имеются гостевые дома с возможностью размещения от 2-х до 14-ти человек. Всего на территории базы отдыха 8 домов различного размера и степени комфортности. Для любителей «дикого» отдыха в лесу на берегу водоема имеется участок, на котором можно разбивать палатки или так называемый автокемпинг. Автокемперы могут пользоваться всей инфраструктурой базы отдыха! Подготовили программы интересных экскурсий, таких как рыбалка, посещение грязевого вулкана, уроки верховой езды, дегустационные поездки в  Шато Ле гран Восток и т.д. \r\nНа территории базы имеется пирс со столиком и навесом где можно одновременно насладиться рыбалкой и пикником непосредственно над водной гладью водоема. Пирс рассчитан на компании до 10 человек.\r\n              У лодочного пирса имеются прогулочные лодки на веслах от 2 до 4 человек. Кроме того, Вы можете использовать лодки для рыбалки. На территории базы непосредственно у пруда в тени деревьев расположены уютные деревянные беседки, в которых можно отдохнуть и взрослым, и детям. В беседках возможно размещение, как небольших компаний, так и групп отдыхающих до 30 человек. У каждой беседки имеется мангал.\r\n             Кроме того, на удалении от территории основного размещения отдыхающих, на уютной, живописной поляне в дубовом лесу имеется крытый навес со столом для корпоративных мероприятий до 50 человек.",
		"rating": 4.6,
		"price": 1830,
		"location": [
			44.63638407812257,
			39.90864269321867
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 21,
		"name": "База отдыха «Тихая гавань»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-tikhaya-gavan/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/5c4/400_230_1/5c4550eb181ef81fbd2cca31ec007ca3.png"
		],
		"description": "На территории  базы созданы отличные условия для отдыха, где можно не толькоотметить корпоративы, дни рождения, свадьбы но и  просто провести выходной дружной компанией. К услугам гостей: 5 деревянных домиков на 2-10 человек, все укомплектованы для временного проживания, в том числе обогревателями для холодного времени года,  и кондиционерами для лета.  На территории расположены: русская баня, бильярд, детская площадка с надувным батутом, беседки на берегу искусственного пруда, в том числе большая, где могут разместиться до 80 человек, большое количество подвесных качелей, выполненных из бревен, есть возможность порыбачить. База отдыха утопает в аллеях хвойных деревьев. На территории размещен большой бассейн с декоративной рыбой.",
		"rating": 4.4,
		"price": 836,
		"location": [
			45.16233982938666,
			39.51058111149544
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство"
		]
	},
	{
		"id": 22,
		"name": "База отдыха «Удача Рыбака»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-udacha-rybaka/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/d0e/400_230_1/udacha-rybaka.j-1.jpg"
		],
		"description": "Рыболовно-гостиничный комплекс отдыха \"Удача рыбака\" предлагает: увлекательную рыбалку на живописном постоянно зарыбляемом водоеме, в комфортных экологических условиях; для рыбаков имеются специально выполненные мостки и подготовленные для лова рыбы места; вашей добычей могут стать: карась, сазан, амур, толстолобик, щука, лещ, окунь, судак, линь;\r\n \tНа территории можно отдохнуть и укрепить здоровье в комфортабельной бане на дровах. Баня расположена в благоустроенном закрытом дворе со старым колодцем, беседкой, мангалом и парковкой на шесть легковых автомобилей; провести корпоративные мероприятий в комфортабельном банкетном зале на 150 посадочных мест с, благоустроенной прилегающей территорией; отдохнуть в гостинице и палатках в красивейшем лесном массиве на берегу реки; На территории расположены  беседки у реки оборудованные мангалами, электрифицированы.",
		"rating": 6.3,
		"price": 1288,
		"location": [
			43.71164597953934,
			39.87976095659409
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 23,
		"name": "База отдыха «Фазенда»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/baza-otdykha-fazenda/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/d75/400_230_1/d75ffedb0969f71699ae89f0825ca24e.png"
		],
		"description": "Лечит болезни врач, но излечивает природа. Семейный отдых на природе предлагает база отдыха «Фазенда»: чистейший воздух, красивые пейзажи, домашние вкусные и полезные блюда, уютные беседки.\r\n\n\r\n\t На \"Фазенде\" представлены девять деревянных беседок, две из них действуют круглый год. В беседках могут комфортно разместиться, как небольшие компании, так и группы отдыхающих до 40 человек.\r\n\n\r\n\t Посетители могут самостоятельно пожарить шашлыки или овощи на костре, для этого на базе имеются мангалы, или заказать блюда местной кухни. Для гостей проводятся дегустации меда.\r\n\n\r\n\t И это еще не всё. На территории базы отдыха имеется декоративный пруд, этнографический музей. А «изюминкой» «Фазенды» является минизоопарк. Ни взрослые, ни дети не остаются равнодушными при виде пернатых и пушистых жителей базы.\r\n\n\r\n\t Летом, зимой, весной и осенью «Фазенда» разная, но при этом одинаково прекрасная. Яркие эмоции, возможность отвлечься от повседневной суеты, и прочувствовать все прелести единения с природой – всё это вам подарит отдых на «Фазенде».",
		"rating": 4.3,
		"price": 1758,
		"location": [
			43.85426461036136,
			39.72227918182264
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"производство"
		]
	},
	{
		"id": 24,
		"name": "Винная деревня",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/vinnaya-derevnya/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/8df/400_230_1/8df2d82ccb8a974e14a41df3a98b92dc.png"
		],
		"description": "Винная деревня – проект, объединивший 55 лучших виноделов со всей России. На 155 гектарах земли создается 55 винодельческих хозяйств. В каждом хозяйстве свои виноградники, свое авторское вино и натуральные фермерские продукты. В центре Винной деревни находятся главная площадь, Бордоская башня и Кооперативная винодельня (первая в России). Небольшие хозяйства расположились на солнечном живописном склоне вдоль реки Шкуратки, с видом на каскад озер и прекрасные леса предгорья.\r\n\n\r\n\t В любое время года можно приехать в Винную деревню на экскурсию. Вам расскажут о традициях виноделия, покажут подвалы виноделен, бочкохранилища. В некоторых процессах изготовления вина можно будет принять участие. И обязательно дадут попробовать свои лучшие вина, сыры и другие натуральные фермерские продукты. Очень часто экскурсии проводят сами виноделы, что создает особую по-домашнему теплую атмосферу.\r\n\n\r\n\t В винной деревне ежегодно проводятся праздники и мероприятия: в последние пятницу и субботу июня – «Фестиваль сыра в Винной деревне», в последние выходные июля –«Фестиваль музыки в Винной деревне», несколько раз в сентябре – «Праздник сбора винограда в Винной деревне». Посетить праздник может любой желающий. Просторные парковки вместят огромное количество автомобилей и автобусов.\r\n\n\r\n\t В 2019 году можно будет посетить шесть хозяйств, башню и кооперативную винодельню.",
		"rating": 7.5,
		"price": 1916,
		"location": [
			44.74244581712581,
			40.05543274001558
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"производство",
			"фермы",
			"алкоголь"
		]
	},
	{
		"id": 25,
		"name": "Винное подворье старого Грека",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/vinnoe-podvore-starogo-greka/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/1e4/400_230_1/pdvore-greka-_1_.jpg"
		],
		"description": "На территории проводятся экскурсии, дегустации вина, произведенного из собственного винограда. Организовываются культурно-развлекательные мероприятия с национальными греческими песнями и танцами.",
		"rating": 8.8,
		"price": 747,
		"location": [
			45.28151045349129,
			37.640557640306966
		],
		"user": 5,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"алкоголь"
		]
	},
	{
		"id": 26,
		"name": "Винодельня «Кантина»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/vinodelnya-kantina/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/977/400_230_1/img_20150817_073230.jpg"
		],
		"description": "«Кантина» располагает виноградниками общей площадью 19 гектар, здесь построено двухэтажное здание с  дегустационным залом для  проведения дегустаций вин собственного производства, подвал для хранения вин. На территории площадью 15 гектар посажены виноградники и сад.\r\n\n\r\n\t             Виноград технических сортов занимает площадь 12 гектар. Для обслуживания объекта агротуризма  построено двухэтажное здание с дегустационным залом для  проведения дегустаций вин собственного производства, подвал для хранения вин. На территории есть бассейн шезлонги, 4 номера для отдыхающих, зеленая зона для отдыха, фонтан, декоративный пруд, мангал, беседки разной площади для отдыха и барбекю, имеется кафе-бар.",
		"rating": 8.8,
		"price": 1900,
		"location": [
			44.43176404010699,
			38.43677439939396
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 27,
		"name": "Винодельня «Кубань-Вино»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/vinodelnya-kuban-vino/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/fdd/400_230_1/fdd7d9b8714d455e8e82d2e38607fe36.png"
		],
		"description": "«Кубань-Вино» - крупнейшая винодельня России. Расположена в самом сердце знаменитой виноградарской зоны России – Таманского полуострова, где в колыбели сразу двух морей – Черного и Азовского – веками формировался тот самый наиболее благоприятный для возделывания виноградной лозы климат. Винодельня «Кубань-Вино», возродившая давние традиции этих земель, использует все преимущества уникального терруара для создания качественных, оригинальных, неповторимых вин.\r\n\n\n\n\r\n\t История винодельни началась еще в далеком 1956 году, в 2003 она вошла в состав винной группы компаний «Ариант». Сегодня «Кубань-Вино» работает по принципу производства полного цикла: собранные на собственных виноградниках ягоды прямо с лозы попадают в переработку. 3 производственные площадки, 56 млн бутылок тихих и игристых вин в год и более 12 тысяч гектаров земли. Беспрецедентные масштабы даже для европейского виноделия!\r\n\n\n\n\r\n\t Сегодня в портфеле предприятия четыре основные торговые марки: «Шато Тамань» (Chateau Tamagne), «ARISTOV», «Кубань-Вино» и «Высокий берег», а также два экскурсионных комплекса.\r\n\n\n\n\r\n\t Во время экскурсии по винодельне в станице Старотитаровской ценители вина посещают исторический музей, уникальную галерею выдержки вин в дубовых бочках, винотеку, а также узнают все о производстве благородных напитков. Кроме того, для своих гостей специалисты винодельни проводят профессиональную дегустацию тихих и игристых вин премиального сегмента. Туристы получат массу полезных знаний о виноградарстве и виноделии региона и увезут с собой незабываемые впечатления от захватывающего путешествия в мир вина.\r\n\n\n\n\r\n\t На винодельне в Тамани туристы увидят своими глазами процесс первичного виноделия. Именно сюда в сезон привозят весь виноград и здесь же его перерабатывают. Современная, технологичная винодельня, масштабы которой поражают с первого взгляда. Для гостей здесь проведут не только познавательную экскурсию, но и дегустацию вин либо профессиональную, либо в игровом формате «Винное казино». Те, кто во время путешествия проголодаются, могут устроить себе пикник в самой живописной точке Таманского полуострова.\r\n\n\n\n\r\n\t На территории винодельни расположен оригинальный ресторан на колесах «Poutineville Chateau Tamagne», а также «Селект бар», где каждый найдет себе напиток по душе.\r\n\n\n\n\r\n\t Ежегодно винодельня «Кубань-Вино» радушно принимает гостей со всей России и из других стран, и среди них немало тех, кто возвращается сюда снова и снова, и рекомендует это уникальное место своим друзьям и близким.",
		"rating": 9.8,
		"price": 871,
		"location": [
			44.619542229109925,
			39.432003799188166
		],
		"user": 4,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 28,
		"name": "Винодельня FANAGORIA",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/vinodelnya-fanagoria/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/2fb/400_230_1/2fb6364d94edf625a6059c954ec28464.png"
		],
		"description": "«Фанагория» – одно из крупнейших винодельческих предприятий России. Экскурсии по предприятию включают в себя посещение собственного бондарного производства, фанагорийских виноградников и одного из крупнейших винных подвалов России площадью 3 тысячи квадратных метров.\r\n Винодельческое имение «Фанагория» входит в первую пятерку крупнейших производителей бутилированного вина в России с полным циклом производства тихих и игристых вин, бальзамов, дистиллятов (чача, российский коньяк). Гордость предприятия – более 3000 га собственных виноградников в винодельческом регионе «Кубань. Таманский полуостров», бондарное производство «Старый Русский Дуб», питомник лоз, команда дипломированных виноградарей и виноделов. Ежегодно фанагорийские вина завоевывают медали и дипломы на престижнейших международных конкурсах.\r\n Экскурсии по предприятию включают в себя посещение собственного бондарного производства, фанагорийских виноградников и одного из крупнейших винных подвалов России площадью 3 тысячи квадратных метров, в котором расположены дегустационный зал и музей. Гости «Фанагории» смогут своими глазами увидеть, как создается история современного российского виноделия. \nЭкскурсии и дегустации организуется для групп от 10 до 20 человек по будням. \nПродолжительность экскурсий – до 2,5 часов. Винодельня предлагает несколько видов туристических программ, которые могут включать: \r\n ·         посещение виноградников, бондарни, производственных цехов, складов и винного подвала; \r\n ·         дегустацию фанагорийской продукции. Также все желающие приглашаются посетить винные рестораны и дегустационный зал «Фанагории»: \r\n ·         Винный ресторан \"Cabernet\", п. Сенной, ул. Мира, 26. Тел. +7 988 133-97-31. \r\n ·         Винный ресторан \"Гермонасса\", ст. Тамань, ул. Карла Маркса, 88. Тел. +7 988 133-97-30. \r\n ·         Дегустационный зал и фирменный магазин при ресторане «Гермонасса», ст. Тамань, ул. К. Маркса, 88. Тел. +7 861 483-20-06. \r\n Во время экскурсий видео- и фотосъемка разрешены.   \nПредоставляемые услуги: экскурсия, дегустация \nУдобства: парковка на 30 мест",
		"rating": 9.0,
		"price": 1529,
		"location": [
			44.010445252609195,
			40.07347620504318
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 29,
		"name": "Владимирская усадьба",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/vladimirskaya-usadba/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/4c0/400_230_1/dsc03251.jpg"
		],
		"description": "Объект показа и рассказа о виноделии с дегустацией вин, где выращены более 20 видов и экзотических деревьев, расположен парк с биопрудом и беседкой для отдыха и барбекю, винодельня с подвалом и дубовыми бочками, дегустационный зал. \r\nЖивописная винная усадьба расположилась в предгорьях Кавказского хребта Гайкодзорского сельского округа недалеко от курортного города Анапа. \r\nТерритория усадьбы включает в себя участок общей площадью 6 гектаров, на котором находятся плантации винограда технических сортов на площади 4 гектара. Здесь произрастает более 10 наименований винограда столовых сортов, которые сформированы на беседках арочного типа общей протяженностью 2000 метров, фруктовый сад площадью 0,7 гектара, более 20 видов экзотических деревьев. Парк с биопрудом и беседкой для отдыха, винодельня с подвалом с дубовыми бочками и, конечно же, великолепный дегустационный зал, где предоставляется возможность продегустировать великолепные натуральные и десертные вина собственного производства. \r\nПосетив усадьбу, гости получают незабываемый опыт, открыв для себя мир вина высокого вкусового и технологического качества.",
		"rating": 9.8,
		"price": 1895,
		"location": [
			44.61747422185546,
			38.77473476094522
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 30,
		"name": "Гостевой двор «Левада»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/gostevoy-dvor-levada/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/3ee/400_230_1/1-gostevoy-dvor-levada-_4_.jpg"
		],
		"description": "На территории гостям будет организован комфортный отдых и интересные развлекательные программы, дегустации меда и вина от лучших производителей Кубани, конные прогулки, мастер -классы по декупажу, шитью кукол, игра в Лазертаг. На территории гостевого двора работает фонтан, банкетный зал, летнее кафе, бар, тир, детская площадка и контактный зоопарк. Размещение гостей возможно в домиках вместимостью от 2 до 10 человек.",
		"rating": 4.6,
		"price": 1010,
		"location": [
			45.553826279313505,
			38.65785774192965
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"алкоголь"
		]
	},
	{
		"id": 31,
		"name": "Грибной комплекс «Кирпильский»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/gribnoy-kompleks-kirpilskiy/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/ebb/400_230_1/IMG_0980.JPG"
		],
		"description": "На территории Грибного комплекса «Кирпильский»  организованы экскурсии для гостей, которые включают в себя: дегустацию продукции, сбор грибов и, также можно приобрести грибы и сувенирную продукцию. Комплекс оснащен современным техническим оборудованием, позволяющим осуществлять стопроцентный контроль за процессом производства грибов и качеством производимой продукции.",
		"rating": 6.7,
		"price": 1891,
		"location": [
			45.77929490762364,
			38.096837417756156
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство"
		]
	},
	{
		"id": 32,
		"name": "Дом чая",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/dom-chaya/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/bc7/400_230_1/dom-chaya.jpeg"
		],
		"description": "На территории одного из самых посещаемых туристами мест в г.Сочи гости могут провести дегустацию понравившегося вида чая с медом, вареньем из кизила и фейхоа, блинами и познавательным рассказом о чае, и его лечебных свойствах. Чай, который понравится гостям, можно приобрести в фирменной упаковке или подарочной эксклюзивной коробочке.  На небольшой в три гектара чайной плантации, гостям предлагается уникальная возможность ознакомится с чаеводческим хозяйством, освоить искусство выращивания, сбора, завяливания, ферментирования, пропаривания, сушки и упаковки чая вручную.",
		"rating": 6.0,
		"price": 1719,
		"location": [
			44.787796,
			38.239025
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство",
			"фермы"
		]
	},
	{
		"id": 33,
		"name": "ЗАО «Хоста-Чай»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/zao-khosta-chay/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/e45/400_230_1/khosta-chay.jpg"
		],
		"description": "На территории находится зона отдыха, оборудованы санитарные помещения для маломобильных групп населения, имеется детская площадка. Во время экскурсии туристы могут посетить дегустационный зал и чайные домики, поучаствовать в сборе чая и его дегустации. Сотрудники фабрики помогут организовать для туристических групп вкусный обед, который проходит в живописнейшем месте с прекрасным видом на горы.  Для туристов предусмотрены национальные костюмы и прочая атрибутика для фотосессий.",
		"rating": 5.1,
		"price": 513,
		"location": [
			44.109165,
			39.127403
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома",
			"производство"
		]
	},
	{
		"id": 34,
		"name": "ЗАО алкогольно-производственная компания «Геленджик»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/zao-alkogolno-proizvodstvennaya-kompaniya-gelendzhik/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/213/400_230_1/zao-_2_.jpg"
		],
		"description": "На территории  функционирует производство виноградного вина. Экскурсии на винзавод с дегустацией продукции собственного производства. Ассортиментный портфель компании составляют прекрасные коллекции полусухих и полусладких виноградных вин, шампанского и винных газированных напитков.",
		"rating": 6.7,
		"price": 1207,
		"location": [
			44.91707360363714,
			38.95345528309745
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 35,
		"name": "Клуб загородного активного отдыха \"Раздолье\"",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/klub-zagorodnogo-aktivnogo-otdykha-razdole/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/fd2/400_230_1/fd22fa94299d5523084e80d16eb09b2b.png"
		],
		"description": "Клуб загородного активного отдыха «Раздолье» – это 3 гектара подготовленной территории на берегу Лебяжъего лимана - прекрасное место для семейного и корпоративного отдыха на природе вдали от суеты. Клуб создан вокруг личного подворья дружной семьи, которая тут же живет и занимается выращиванием фруктов и овощей. Радушные хозяева поделятся не только традиционными секретами ведения личного сельского хозяйства, но и покажут современные аграрные технологии. Гости могут поучаствовать в сборе урожая и тут же отведать его.\r\n\n\n\n\r\n\t В клубе создана большая зона отдыха на берегу большого водоема. Все как на лоне девственной природы, без излишней застройки, но со всеми необходимыми благами цивилизации: от парковки, до бесплатного Wi-Fi в лесу! Комфортные беседки, уютные полянки с гамаками, мангалы и бесплатные дрова, спортивный инвентарь и настольные игры, удобный кемпинг, рыбалка и профессиональные пейнтбольные площадки.\r\n\n\n\n\r\n\t Здесь можно не только узнать много нового о сельском хозяйстве, порыбачить или просто пожарить шашлыки, но и поиграть в подвижные игры на свежем воздухе как самостоятельно, так и в сопровождении аниматоров. В Раздолье для вас организуют необычные игры в пейнтбол или уникальные конкурсы с ведущим. Даже свадьбу с современном сельском стиле, в стиле рустик, тут смогут организовать. При этом на столе будет только самая вкусная еда, выращенная тут же, как говориться, для себя.\r\n\n\n\n\r\n\t Клуб загородного активного отдыха Раздолье – призер краевого конкурса на звание лучшего малого объекта сельского аграрного туризма Краснодарского края 2017г.",
		"rating": 7.1,
		"price": 699,
		"location": [
			44.82868882423402,
			37.9753800664559
		],
		"user": 4,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"производство"
		]
	},
	{
		"id": 36,
		"name": "Конный путь",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/konnyy-put/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/b61/400_230_1/konnyy-put-3.jpg"
		],
		"description": "Объект животноводства и конных прогулок. На территории осуществляется прокат лошадей и экскурсии на них по красивейшим местам долины Сукко - уникального центра экотуризма и активного отдыха в г. Анапа",
		"rating": 4.2,
		"price": 1433,
		"location": [
			44.4047939667012,
			39.04535993026131
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха"
		]
	},
	{
		"id": 37,
		"name": "Контактный зоопарк «Белый лебедь»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/kontaktnyy-zoopark-belyy-lebed/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/3af/400_230_1/belyy-lebed-3.jpg"
		],
		"description": "В коллекции зоопарка есть павлины, гуси, рептилии, страусы, еноты, дикобразы, лисы, белки, шиншиллы. \r\n История контактного зоопарка «Белый лебедь» началась в 2011 году, когда хозяйка собрала питомцев у себя на дому. \r\nСегодня контактный зоопарк достаточно интересен не только детям, но и взрослым. Большое количество рыб, рептилий, грызунов, экзотических птиц, лис, енотов и прочих животных, которых можно не только покормить, но и взять на руки. На территории расположено детское кафе. Украшение зоопарка — бассейн с водопадом, в котором обитают японские карпы, а также декоративные жабы.",
		"rating": 7.9,
		"price": 767,
		"location": [
			45.37034244463652,
			38.24022717818226
		],
		"user": 3,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 38,
		"name": "Кубанский хутор",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/kubanskiy-khutor/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/bc2/400_230_1/kubanskiy-khutor-1.jpg"
		],
		"description": "На территории охотничье-рыболовецкой базы отдыха расположен  двухэтажный гостевой дом с комфортабельными номерами для проживания, с  каминным залом, уютным кафе с танцполом и караоке.\r\n\n\r\n\t           На территории базы имеется  великолепная русская баня на дровах, помимо охоты и рыбалки на Кубани,  имеется   большой перечень дополнительных услуг по активному отдыху в Краснодарском крае:  джипинг, конные прогулки, катание на квадроциклах, велосипедные прогулки,  пейнтбол, сплав по реке Кубань.",
		"rating": 5.0,
		"price": 502,
		"location": [
			45.424091203119815,
			37.92575652839969
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома"
		]
	},
	{
		"id": 39,
		"name": "КФХ Имение «Ореховая роща»",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/kfkh-imenie-orekhovaya-roshcha/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/511/400_230_1/20160517_163845.jpg"
		],
		"description": "В 20 км от Горячего Ключа находится с.Хребтовое. В этой лесистой горной зоне расположено крестьянское хозяйство «Имение «Ореховая роща». Посетители \"Ореховой рощи\" могут принять участие в сборе урожая фундука, продегустировать вина собственного производства, а также провести свои выходные у реки в благоустроенных беседках с мангалом. Путешествующие по туристической тропе на Каверзинские водопады смогут оставить свой транспорт на удобной охраняемой стоянке.",
		"rating": 8.9,
		"price": 649,
		"location": [
			44.19812763815126,
			40.580290791936925
		],
		"user": 2,
		"entertainment": [],
		"tags": [
			"парки",
			"база отдыха",
			"частные дома",
			"производство",
			"алкоголь"
		]
	},
	{
		"id": 40,
		"name": "КФХ Филиппова О.В.",
		"link": "https://min.kurortkuban.ru//agroturizm/objects/dom-prirody/",
		"photos": [
			"https://min.kurortkuban.ru/upload/resize_cache/iblock/672/400_230_1/dom-prirody-_1_.jpg"
		],
		"description": "На территории организовано проведение экскурсии, рыбалки и охоты, продажа продукции домашнего производства. Размещение на фазенде предусматривает 5 койко-мест. Домашняя кухня с использованием продуктов из личного подворья. В наличии 4 зоны отдыха.",
		"rating": 7.0,
		"price": 1250,
		"location": [
			45.75083052239944,
			38.63676190007196
		],
		"user": 1,
		"entertainment": [],
		"tags": [
			"база отдыха",
			"частные дома"
		]
	}
]
